{
    "header": "topViewAboutMeHeader",
    "subTitle": "topViewAboutMeSubtitle",
    "textContent": [
        {
            "title": "",
            "paragraphs": [
                {
                    "content": "Dr. Haidar most recently served as the <b>Medical Director</b> of the Child and Adolescent Family Services outpatient program at the <b>Mount Sinai Hospital</b>. He completed his Child and Adolescent Psychiatry Fellowship at <b>Mount Sinai Hospital</b> where he served as <b>Chief Fellow</b> before joining the faculty as a child and adolescent psychiatrist. He also completed the Child and Adolescent Psychodynamic Psychotherapy training program at <b>Columbia University Center for Psychoanalytic Training and Research</b> and is currently a candidate for Adult Psychoanalysis Certification at the <b>William Alanson White Institute.</b>",
                    "paragraphListType": ""
                },
                {
                    "content": "He completed his General Psychiatry Residency at <b>SUNY Downstate Medical Center</b> and received his medical degree from the <b>American University of Beirut</b> in Lebanon.",
                    "paragraphListType": ""
                },
                {
                    "content": "Prior to residency, Dr. Haidar contributed to national policies and guidelines serving refugees and underserved populations of Lebanon. He also interned at the <b>World Health Organization</b> in Geneva, Switzerland where he contributed to the Mental Health Gap Action Plan. He was an invited speaker at several national professional psychiatric meetings and continues to contribute on several national psychiatric committees.",
                    "paragraphListType": ""
                }
            ]
        },
        {
            "title":"",
            "paragraphs": [
                {
                    "content": "Currently, he continues to teach residents and fellows at the Mount Sinai Hospital where he serves as an <b>Assistant Clinical Professor of Psychiatry</b> and lectures on Global Mental Health within the MPH program at <b>Icahn School of Medicine at Mount Sinai.</b> He is a member of the American Psychiatric Association’s council on Global Health and International psychiatry and a member of the American Psychoanalytic Association (APsaA)’s Fellowship selection committee.",
                    "paragraphListType": ""
                }
            ]
        },
        {
            "title": "",
            "paragraphs": [
                {
                    "content": "Dr Haidar has earned numerous awards for patient care and clinical leadership and held national positions including : ",
                    "paragraphListType": ""
                },
                {
                    "content": "Alpha Omega Alpha Honor Society",
                    "paragraphListType": "bulletPoint"
                },
                {
                    "content": "American Psychoanalytic Association Fellowship",
                    "paragraphListType": "bulletPoint"
                },
                {
                    "content": "American Psychiatric Association (APA)/ APA Foundation (APAF) Leadership Fellowship",
                    "paragraphListType": "bulletPoint"
                },
                {
                    "content": "Nyapati Rao and Francis Lu International Medical Graduate (IMG) Fellowship Award- American Association of Directors of Psychiatry Residency Training",
                    "paragraphListType": "bulletPoint"
                }
            ]
        }
    ]
}